R1014 1
R1015 1
R1018 3
R1019 1
R1036 1
R1040 1
R1041 1
R1042 3
R1043 4
R1044 3
R1065 5
R1066 4
R1067 3
R1068 3
R1069 10
R1070 6
R1071 12
R1072 4
R1073 4
R1084 1
R109 2
R1105 1
R1106 6
R1107 1
R1108 4
R1109 2
R1110 3
R1111 3
R1112 1
R112 1
R1134 1
R1138 2
R1139 2
R114 1
R116 1
R1164 1
R1165 1
R1168 1
R1169 3
R117 13
R118 2
R119 1
R1203 3
R1204 7
R1206 2
R1208 1
R1209 1
R121 1
R122 6
R1228 1
R123 2
R1230 1
R1231 3
R1232 1
R1233 1
R1234 3
R1263 1
R1287 1
R1288 1
R1311 1
R1312 3
R1313 2
R1316 5
R1317 2
R1318 1
R1328 1
R1352 1
R1353 1
R1384 2
R1390 1
R1393 1
R1409 1
R1412 1
R1413 1
R1417 1
R1418 2
R1436 1
R1437 1
R1438 1
R1442 1
R1443 3
R1454 2
R1476 2
R1477 2
R1478 4
R1479 1
R1482 1
R1509 2
R1513 1
R1514 2
R1568 1
R1578 1
R1579 5
R1601 1
R1603 3
R1604 3
R1635 3
R1636 1
R1638 5
R1640 4
R1641 1
R1642 2
R1660 7
R1663 4
R1665 8
R1666 2
R1667 1
R1668 1
R1685 2
R1687 1
R1690 5
R1700 4
R1725 1
R1726 2
R1730 1
R1759 10
R1760 1
R1761 2
R1762 6
R1763 7
R1764 5
R1765 2
R1767 2
R1768 5
R1785 5
R1787 6
R1788 5
R1789 1
R1790 7
R1791 1
R1792 1
R1793 1
R1810 1
R1825 10
R1826 4
R1827 2
R1828 6
R1829 1
R1830 1
R1831 1
R1850 5
R1851 6
R1852 2
R1855 2
R1880 1
R1883 2
R1884 2
R1887 1
R1908 1
R1909 2
R1910 3
R1912 2
R1913 4
R1915 2
R1916 1
R1930 1
R1931 1
R1932 2
R1935 3
R1936 3
R1937 3
R1941 1
R2006 1
R2008 5
R2009 8
R2010 1
R2012 2
R2013 2
R2014 2
R2031 1
R2032 1
R2033 8
R2034 9
R2035 3
R2036 4
R2038 3
R2039 1
R2058 1
R2061 6
R2062 2
R2063 4
R2064 1
R2067 1
R2076 2
R2078 1
R2079 2
R2101 6
R2102 2
R2133 1
R2134 7
R2157 2
R2158 1
R2159 3
R2161 1
R2162 2
R2163 2
R2184 1
R2188 1
R2200 5
R2201 3
R2203 4
R2204 11
R2225 3
R2226 6
R2227 1
R2228 6
R2229 1
R2260 1
R2261 1
R2262 3
R2265 6
R2285 4
R2286 1
R2290 9
R2291 3
R2310 1
R2315 1
R2383 2
R2384 6
R2385 1
R2387 1
R2388 3
R2389 1
R2407 1
R2412 2
R2415 4
R2450 1
R2453 2
R2475 1
R2510 1
R2511 1
R2530 1
R2531 7
R2532 2
R2533 1
R2535 3
R2536 2
R2556 3
R2561 1
R2630 2
R2632 1
R2633 4
R2634 7
R2635 4
R2636 1
R2637 2
R2638 1
R2655 8
R2656 8
R2657 3
R2658 2
R2659 3
R2660 20
R2661 3
R2662 3
R2663 2
R2680 3
R2681 4
R2685 9
R2686 2
R2688 1
R2700 2
R2725 1
R2726 2
R2727 2
R2751 4
R2753 1
R2754 2
R2758 3
R2759 12
R2760 1
R2763 1
R2781 1
R2783 2
R2784 1
R2825 3
R2826 2
R2827 1
R2829 1
R2845 1
R2850 4
R2851 1
R2852 1
R2874 4
R3000 12
R3001 6
R3002 6
R3003 8
R3004 13
R3005 1
R3075 2
R3076 3
R3077 4
R3078 4
R3079 4
R321 5
R322 3
R323 1
R324 5
R346 8
R347 25
R348 12
R349 11
R366 1
R367 2
R368 3
R369 1
R371 2
R372 11
R373 1
R447 1
R448 3
R449 7
R470 1
R471 2
R472 1
R474 3
R490 1
R491 7
R492 5
R493 8
R494 8
R496 1
R497 2
R498 3
R668 1
R690 3
R691 18
R692 12
R693 1
R694 1
R697 2
R698 3
R699 7
R72 1
R722 1
R723 2
R73 3
R731 9
R732 5
R734 1
R738 1
R74 1
R815 2
R816 1
R817 1
R818 1
R854 1
R855 1
R856 9
R857 3
R859 1
R864 2
R945 5
R946 5
R947 1
R954 1
R96 6
R97 31
R977 1
R978 1
R98 13
R99 2
